<?php include "../inc/common.php" ?>
<body>
    <?php include "../inc/sub_quick.php" ?>
    <?php include "../inc/header.php" ?>
    <div class="svis svis05">
        <h5 class="svis_title">개인정보취급방침</h5>
    </div>
<!--    <?php include "../inc/snb1.php" ?>-->
    <div id="privacy" class="content">
        <div class="center">
            <h5 class="sub_title">개인정보취급방침</h5>
            <div class="sub_inner">
<p>
서구청소년상담복지센터는 회원의 개인정보보호를 매우 중요시하며 『정보통신만이용촉진등에 관한법률』을 준수하고 있습니다.<br>
서구청소년상담복지센터는 개인정보보호방침을 통하여 회원께서 제공하시는 개인정보가 어떤 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떤 조치가 취해지고 있는지 알려 드립니다. <br>
<br>
<strong>
1. 개인정보의 수집목적 및 이용목적<br>
2. 개인정보 수집방법 및 수집에 대한 동의<br>
3. 목적외 사용 및 제3자에 대한 제공 및 공유에 대한 동의<br>
4. 개인정보처리의 위탁<br>
5. 고객 개인정보 관리 책임자<br>
6. 쿠키에 의한 개인정보 수집<br>
7. 개인정보의 열람정정<br>
8. 동의철회(회원탈퇴) 방법<br>
9. 개인정보의 보유기간 및 이용기간<br>
10. 개인정보의 파기절차 <br>
11. 만14세 미만의 아동의 개인정보보호<br>
12. 개인정보보호를 위한 기술적/관리적 조치<br>
13. 개인정보침해 관련 상담 및 신고<br>
14. 정책 변경에 따른 공지의무 <br></strong>
<br>
향후 서구청소년상담복지센터에서 분리되는 별도의 계열사가 있을 경우, 회원의 동의가 있을 경우에 한하여 분리된 계열사에서 분리 이전의 회원정보를 보유할 수 있습니다. <br>
<br>
<strong>1. 개인정보의 수집목적 및 이용목적</strong> <br>
서구청소년상담복지센터는 이용자 확인, 이용대금 결제, 상품 배송 및 통계분석을 통한 마케팅 자료로써 회원의 취향에 맞는 최적의 서비스를 제공하기 위한 목적으로 필요한 최소한의 회원의 개인정보를 수집/이용하고 있습니다. <br>
수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다. <br>
수집 정보 수집 및 이용 목적 <br>
-- 성명/아이디/비밀번호<br>
-- 회원제 서비스 이용에 따른 본인 확인 절차에 이용 <br>
<br>
주민번호<br>
-- 중복가입 및 실명 확인<br>
-- 이용 가능한 연령의 확인<br>
-- 비밀번호분실, 아이디 잠김, 결제환불 등 대 고객 서비스 제공<br>
-- 마케팅, 홍보 등을 위한 고객분석<br>
-- 이벤트 경품 제공시 제세공과금의 처리 <br>
-- IP<br>
-- 주민번호 도용 등 개인정보 침해 사고에 대한 대비<br>
<br>
이메일/주소/<br>
전화번호(핸드폰 번호)<br>
고지사항 전달, 불만 처리 등을 위한 원활한 의사소통 경로의 확보<br>
새로운 서비스 및 신상품이나 이벤트 정보 등의 안내 및 경품 및 쇼핑물품 배송에 대한 정확한 배송 정보 확보 <br>
이메일 수신 여부 <br>
서구청소년상담복지센터와 관련된 각종 정보 및 광고 메일 수신 여부 확인<br>
<br>
서구청소년상담복지센터는 개인식별 및 이벤트 경품 배송, 긴급 연락 등을 위해 수집하는 개인정보 중 다음을 필수사항으로 합니다. <br>
 다음의 필수사항 외의 개인정보는 입력하지 않아도 서비스 이용에는 제한이 없습니다.<br>
- 이름, 주민등록번호, 주소, 전화번호<br>
- 회원 ID, 비밀번호, 이메일 주소<br>
<br>
<br>
    <strong>2. 개인정보 수집방법 및 수집에 대한 동의</strong><br>
서구청소년상담복지센터는 적법하고 공정한 수단에 의하여 서비스 계약의 성립 및 이행에 필요한 최소한의 개인정보를 홈페이지를 통한 회원가입 방법으로 받고 있습니다. <br>
서구청소년상담복지센터는 이용자의 개인식별이 가능한 개인정보를 수집하는 때는 반드시 아래의 절차에 따라 당해 이용자의 동의를 받습니다. <br>
[개인정보 수집에 대한 동의 절차]<br>
회원의 개인정보 수집과 관련하여 서구청소년상담복지센터의 개인정보취급방침 또는 이용약관을 통해 그 내용을 고지하고 있으며, 회원이 위 내용에 대해「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. <br>
서구청소년상담복지센터는 서구청소년상담복지센터의 서버 로그파일이나 조사를 기반으로 회원들의 분포도, 관심사 그리고 행동양식을 연구합니다. 이는 회원들을 보다 잘 이해하고 보다 높은 질의 서비스를 제공하기 위한 것입니다. 이러한 연구는 총체적으로 수집, 분석되며 회원 개인에 관하여 식별할 수 있는 정보는 포함되어 있지 않습니다.<br>
<br>
<br>
    <strong>3. 목적 외 사용 및 제 3자 제공 및 공유에 대한 동의</strong><br>
서구청소년상담복지센터는 회원의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 본 개인정보취급방침에서 고지한 범위를 넘어 회원의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.<br>
본 개인정보취급방침에 의한 회원의 개인정보 제공 및 공유에 추가하여 개인정보를 제공하거나 공유하는 경우에는 사전에 회원에게 제공 받거나 공유하는 자가 누구이며 주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 이용약관, 개인정보취급방침, 전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다.<br>
다만, 다음의 경우에는 관련 법령의 규정에 의하여 회원의 동의 없이 개인정보를 제공하는 것이 가능합니다. <br>
- 서비스제공에 따른 요금정산을 위하여 필요한 경우 <br>
- 통계작성/학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우<br>
- 금융 실명 거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우 <br>
<br>
<br>
    <strong>4. 개인정보처리의 위탁 </strong><br>
서구청소년상담복지센터는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. <br>
수탁 업체 업종 수탁 범위 공유 정보 보유 및 이용 기간 <br>
-- CJ시스템즈<br>
-- IT업체 <br>
-- 서비스 제공을 위한 시스템 운영 위탁 <br>
-- 회원정보 전체 <br>
-- 회원 탈퇴시 혹은 위탁 계약 종료시까지 <br>
-- 제일데이터서비스<br>
-- DM 발송 <br>
-- 생활 속의 이야기(책자) 및 경품 발송 <br>
-- 발송정보(이름, 주소, 전화번호) <br>
-- 위탁 목적이 달성될 때까지 <br>
<br>
    <strong>5. 고객 개인정보 관리 책임자</strong><br>
회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 서구청소년상담복지센터는 개인정보관리책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리책임자에게 연락 주시기 바랍니다. 회원의 문의사항에 신속하고 성실하게 답변해드리겠습니다.<br>
- 개인정보관리책임자 : 서구청소년상담복지센터<br>
- 전화번호 : 042-527-1112,3112<br>
- 이메일 : yes2518@nate.com<br>
<br>
    <strong>6. 쿠키에 의한 개인정보 수집 </strong><br>
서구청소년상담복지센터는 회원의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. <br>
 쿠키란 서구청소년상담복지센터의 웹사이트를 운영하는데 이용되는 서버가 회원의 브라우저에 보내는 아주 작은 텍스트 파일로서 회원의 컴퓨터 하드디스크에 저장됩니다. <br>
 서구청소년상담복지센터는 다음과 같은 목적을 위해 쿠키를 사용합니다. <br>
 - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.<br>
- 쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공하는 데 이용합니다. <br>
- 서구청소년상담복지센터가 진행하는 각종 이벤트에서 회원의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.<br>
- 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 회원은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. <br>
[쿠키 설정을 거부하는 방법] <br>
쿠키설정 dmf 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br>
- 설정방법(인터넷 익스플로어의 경우): 웹브라우저 상단의 도구 > 인터넷옵션 > 개인정보<br>
다만, 회원님께서 쿠키 설치를 거부하셨을 경우 서비스 제공에 어려움이 있습니다.<br>
<br>
<br>
    <strong>7. 개인정보의 열람, 정정 방법</strong> <br>
회원은 언제든지 등록되어 있는 회원의 개인정보를 열람하거나 정정하실 수 있습니다. <br>
회원의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 『개인정보변경』(또는『회원정보수정』등)을 클릭하여 본인 확인 절차를 거치신 후 직접 열람 또는 정정하거나, yes2518@nate.com로 연락하시면 지체 없이 조치하겠습니다. <br>
회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. <br>
 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다. <br>
 [개인정보의 열람 및 정정을 제한할 수 있는 경우]<br>
- 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우 <br>
- 당해 서비스제공자의 업무에 현저한 지장을 미칠 우려가 있는 경우 <br>
- 법령에 위반하는 경우 등<br>
<br>
<br>
    <strong>8. 동의 철회(회원 탈퇴) 방법</strong> <br>
회원은 회원가입 時 개인정보의 수집/이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의철회(회원탈퇴)는 『동의철회(회원탈퇴)』을 클릭하여 본인 확인 절차를 거치신 후 직접 동의철회(회원탈퇴)를 하시거나, yes2518@nate.com등으로 연락하시면 지체 없이 회원의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.<br>
<br>
<br>
    <strong>9. 개인정보의 보유기간 및 이용기간 </strong><br>
서구청소년상담복지센터는 개인정보의 수집목적 또는 제공 받은 목적이 달성된 때에는 회원의 개인정보를 지체 없이 파기합니다. <br>
 - 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때 <br>
- 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때 <br>
- 배송정보의 경우 : 물품 또는 서비스가 인도되거나 제공된 때 <br>
- 설문조사, 이벤트 등의 목적을 위하여 수집한 경우: 당해 설문조사, 이벤트 등이 종료한 때<br>
서구청소년상담복지센터는 회원님께서 동의 철회 혹은 회원탈퇴를 하셨을 경우에는 지체 없이 관련 정보들을 모두 폐기합니다. <br>
 - 서구청소년상담복지센터는 회원가입 후 연속 2년 동안 로그인 기록이 없으면 휴면ID로 규정하여 탈퇴 처리할 수 있다. <br>
- 서구청소년상담복지센터는 탈퇴한 회원이 자신의 게재물에 대한 삭제를 요청 시 즉각 삭제 처리하도록 한다. <br>
 다만, 수집목적 또는 제공 받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 회원의 개인정보를 보유할 수 있습니다. <br>
- 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 <br>
- 계약 또는 청약철회 등에 관한 기록 : 5년 <br>
- 대금결제 및 재화등의 공급에 관한 기록 : 5년 <br>
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 <br>
- 정당한 절차에 따라 보유기간을 미리 회원에게 고지하거나 명시한 경우 <br>
- 개별적으로 회원의 동의를 받은 경우 <br>
<br>
<br>
    <strong>10. 개인정보의 파기절차</strong> <br>
서구청소년상담복지센터는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다. <br>
[파기 절차]<br>
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후에는 id, 탈퇴 요청시 IP 및 탈퇴 사이트에 대한 정보만을 남기고 모두 파기됩니다. 이 정보들은 추후 발생할지도 모르는 분쟁에 대비하여 보유되며 개인 식별 혹은 기타의 사유로 이용되지 않습니다. <br>
[파기방법]<br>
- 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각<br>
- 전자적 파일형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br>
<br>
<br>
    <strong>11. 만14세 미만 아동의 개인정보보호</strong> <br>
서구청소년상담복지센터는 만 14세 미만의 아동에 대한 회원가입을 제한하고 있습니다.<br>
<br>
<br>
    <strong>12. 개인정보보호를 위한 기술적/관리적 대책</strong> <br>
- 서구청소년상담복지센터는 서버 및 네트워크 관련 보안시스템을 갖추고 있습니다.<br>
방화벽등 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 갖추어 회원님이 제공하신 개인정보보호에 만전을 기하고 있습니다. <br>
- 개인 정보 취급 직원을 최소화는 물론 각 직원별 회원정보 접근 권한을 달리하고, 수시보안교육을 통해 본 방침의 준수를 강조하고 있습니다.<br>
- 서구청소년상담복지센터는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. <br>
 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.<br>
- 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 서구청소년상담복지센터는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.<br>
<br>
<br>
    <strong>13. 개인정보침해 관련 상담 및 신고</strong> <br>
개인정보침해에 대한 신고상담이 필요하신 경우에는 개인정보관리책임자에 전화, E-mail로 연락하시거나, 정보통신부 산하 공공기관인 한국정보보호진흥원(KISA)내 개인정보침해신고센터로 문의하시기 바랍니다. [개인정보침해신고센터] <br>
- 전화 : (02)1336 <br>
- URL : http://www.1336.or.kr [정보보호마크인증위원회] <br>
- 전화 : 02-580-0533~4 <br>
- URL : http://www.eprivacy.or.kr.<br>
<br>
<br>
    <strong>14. 정책 변경에 따른 공지의무</strong> <br>
이 개인정보취급방침은 2000년 8월 1일에 제정되었으며 법령/정책 또는 보안기술의 변경에 따라 내용의 추가/삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 15일전에 서구청소년상담복지센터가 운영하는 인터넷사이트의 첫 페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다. 개인정보취급방침 버전번호: v4.0 <br>
개인정보취급방침 시행일자: 2000-08-01 <br>
개인정보취급방침 변경일자: 2003-07-29 <br>
개인정보취급방침 변경일자: 2005-01-20 <br>
개인정보취급방침 변경일자: 2005-09-30<br>
개인정보취급방침 변경일자: 2006-04-06<br>
개인정보취급방침 변경일자: 2006-11-13<br>
개인정보취급방침 변경일자: 2007-05-11<br>
개인정보취급방침 변경일자: 2007-09-06 <br>
개인정보취급방침 최종 변경일자 : 2007년 9월 6일
</p>               
               
            </div>
        </div>
    </div>
   
    <?php include "../inc/footer.php" ?>
</body>
</html>