<footer>
        <div class="foot_top">
            <h5>배너모음</h5>
            <ul class="banner">
                <li><a href="https://www.moe.go.kr/" target="_blank"><img src="../img/main/banner1.png" alt="교육부"/></a></li>
                <li><a href="https://e-childschoolinfo.moe.go.kr/main.do" target="_blank"><img src="../img/main/banner2.png" alt="유치원알리미"/></a></li>
                <li><a href="https://www.kapkt.info/quick/quick7_3.php" target="_blank"><img src="../img/main/banner0.png" alt="유아교육진흥원 찾기"/></a></li>
                <li><a href="https://i-nuri.go.kr/main/index.do" target="_blank"><img src="../img/main/banner5.png" alt="i.누리"/></a></li>
                <li><a href="https://www.kfta.or.kr/main/main.do" target="_blank"><img src="../img/main/banner3.png" alt="한국교원단체총연합회"/></a></li>
                <li><a href="https://kicce.re.kr/main/index.do" target="_blank"><img src="../img/main/banner4.png" alt="육아정책연구소"/></a></li>
            </ul>
        </div>
        <div class="foot_bot">
            <div class="center">
                <h1 class="flogo"><a href="#"><img src="../img/main/logo_foot.png" alt="한국국공립유치원교원연합회 하단 로고"/></a></h1>
                <div>
                    <ul>
                        <li class="privacyli"><a href="#">개인정보처리방침</a></li>
                    </ul>
                    <ul>
                        <li>(우 : 06764) 서울특별시 서초구 태봉로 114 (우면동 142) 한국교총회관 1층 한국국공립유치원교원연합회</li>
                        <li>TEL : 02 - 577 - 4865 l FAX : 02 - 577 - 4866</li>
                    </ul>
                    <ul style="margin-bottom:14px;">
                        <li>Copyright ⓒ 2005 The Korean of Public Kindergarten Teachers. All right reserved</li>
                    </ul>
                    <ul>
                        <li><a href="https://hannet.com/" target="_blank" style="font-size:14px;">Design by Hannet.com</a></li>
                    </ul>
                </div>
                
            </div>
            
        </div>
</footer>

<div id="privacy_pop" >
    <div class="center">
            <div class="title">
                <p>개인정보처리방침</p>
                <i class="fa-solid fa-xmark close"></i>
            </div>
            <div class="content">
                <p>
                    한국국공립유치원교원연합회('https://www.kapkt.info/' 이하 '한국국공립유치원교원연합회 홈페이지'는 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.<br><br>

                    제1조(개인정보의 처리목적)<br>
                    한국국공립유치원교원연합회가 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.<br><br>

                    제2조(정보주체와 법정대리인의 권리·의무 및 그 행사방법)<br>
                    ① 정보주체는 한국국공립유치원교원연합회에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
                    ② 제1항에 따른 권리 행사는 한국국공립유치원교원연합회에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 한국국공립유치원교원연합회는 이에 대해 지체 없이 조치하겠습니다.<br>
                    ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
                    ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
                    ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
                    ⑥ 한국국공립유치원교원연합회는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br><br>
                    제3조(처리하는 개인정보의 항목 작성)<br>
                    ① 한국국공립유치원교원연합회는 다음의 개인정보 항목을 처리하고 있습니다.<br>
                    1. 필수항목 : 성명, 생년월일, 소속 특·광역시·도, 직위, 근무지, 근무지 연락처, 휴대폰번호, E-mail, 신문/캘린더 수령 주소, 아이디/비밀번호 (온라인 가입 시), 계좌번호(입회원서 작성 시)<br>
                    2. 선택항목 : 추천인 사항 (회원 가입 추천인 성명, 추천인 휴대전화, 추천인 소속 및 직위)<br><br>

                    제4조(개인정보의 파기)<br>
                    ① 한국국공립유치원교원연합는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br>
                    ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br>
                    1. 법령 근거 :<br>
                    2. 보존하는 개인정보 항목 : 계좌정보, 생년월일<br>
                    ③  개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
                    1. 파기절차<br>
                    한국국공립유치원교원연합회는 파기 사유가 발생한 개인정보를 선정하고, 한국국공립유치원교원연합회의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br>
                    2. 파기방법<br>
                    전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br>
                    종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br><br>
                    
                    제5조(개인정보의 안전성 확보 조치)<br>
                    한국국공립유치원교원연합회는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br>
                    1. 내부관리계획의 수립 및 시행<br>
                    개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br>
                    2. 접속기록의 보관 및 위변조 방지<br>
                    개인정보처리시스템에 접속한 기록을 최소 1년 이상 보관, 관리하고 있으며, 고유식별정보 또는 민감정보를 처리하는 경우에는 2년이상 보관, 관리하고 있습니다. 또한, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.<br>
                    3. 개인정보에 대한 접근 제한<br>
                    개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br>
                    4. 문서보안을 위한 잠금장치 사용<br>
                    개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.<br>
                    5. 비인가자에 대한 출입 통제<br>
                    개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.<br><br>
                    
                    제6조(개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항)<br>
                    ① 한국국공립유치원교원연합회 은(는) 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.<br>
                    ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>
                    가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br>
                    나. 쿠키의 설치·운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br>
                    다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br><br>
                    
                    제7조 (개인정보 보호책임자)<br>
                    ① 한국국공립유치원교원연합회는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
                    ▶ 개인정보 보호 담당<br>
                    기관명 : 한국공립유치원교원연합회<br>
                    연락처 : 02-577-4865, kapkt@hanmail.net<br>
                    ② 정보주체께서는 한국국공립유치원교원연합회의 서비스을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 담당부서로 문의하실 수 있습니다. 한국국공립유치원교원연합회 은는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br><br>
                    
                    제8조(개인정보 열람청구)<br>
                    정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.<br>
                    한국국공립유치원교원연합회는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.<br>
                    ▶ 개인정보 열람청구 접수·처리 부서<br>
                    기관명 : 한국공립유치원교원연합회<br>
                    연락처 : 02-577-4865, kapkt@hanmail.net<br><br>

                    제9조(권익침해 구제방법)<br>
                    정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.<br>
                    1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)<br>
                    2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br>
                    3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)<br>
                    4. 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)<br>
                    「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br>
                    ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.<br><br>

                    제10조(개인정보 처리방침 변경)<br>
                    ①  이 개인정보처리방침은 2022년 6월 12일부터 적용됩니다.<br>




                </p>
            </div>
    </div>
</div>