<?php include "../inc/common.php"; ?>
<body>
    <?php include "../inc/header.php"; ?>
    <div class="container">
        <div class="inner">
            <div class="topnavi">
                <ul>
                    <li><a href="../main/index.php"></a></li>
                    <li><span class="lnr lnr-chevron-right"></span></li>
                    <li><a href="sub1.php">회원가입</a></li>
                    <li><span class="lnr lnr-chevron-right"></span></li>
                    <li><a href="#">연합회 회원가입</a></li>
                </ul>
            </div>
            <ul class="leftnavi">
                <li><a href="#">회원가입</a></li>
                <li class="active"><a href="#">연합회 회원가입</a></li>
                <li><a href="sub3.php">회원탈퇴안내</a></li>
            </ul>
            <div class="content contentLeft">
                <form id="agreeform" action="sub1_1.php?dep=sub7">
                    <div class="agreeWrap">
                        <div class="agree1 agrcommon">
                            <p class="agreetitle">이용약관 동의</p>
                            <div class="agree1-1">
                                <p>■ 제 1 조 (목적)</p>
                                <p>이 약관은 한국국공립유치원교원연합회가 운영하는 <a href=https://www.kapkt.info>https://www.kapkt.info</a> 회원가입에 대한 조건 및 절차와 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
                                <p><br>■ 제 2 조 (약관의 효력 및 변경)</p>
                                <p>① 이 규칙의 내용은 회원가입시 동의와 공지에 의해서 효력을 발생합니다.<br>② 본 사이트 운영자가 필요하다고 인정되는 경우 이 규칙의 내용을 개정(변경, 삭제 또는 추가) 할 수 있으며, 개정된 규칙은 상기 제①항과 같은 방법으로 효력을 발생합니다.</p>
                                <p><br>■ 제 3 조 (약관외 준칙)</p>
                                <p>이 규칙에 명시되지 않은 사항은 전기통신기본법, 전기 통신사업법 및 기타 관련법령의 규정에 의합니다.</p>
                                <p><br>■ 제 4 조 (<a href=http://www.kapkt.info>http://www.kapkt.info</a> 회원의 범위)</p>
                                <p>① 회원가입시 작성된 회원정보에 의하여 운영자의 확인에 따라 회원됨을 원칙으로 합니다.<br>② 비회원은 특정 영역의 게시판 및 서비스를 사용하실 수 없습니다.<br>③ 기타 언급되지 않은 사항은 일반 통상적 회원가입 기준을 따릅니다.</p>
                                <p><br>■ 제 5 조 (회원의 의무)</p>
                                <p>① 회원은 이 규칙에서 규정하는 사항과 공지된 사항을 준수하여야 합니다.<br>② 정식회원은 아래 각 호의 행위를 하여서는 안됩니다.</p>
                                <p>&#160;&#160;&#160;&#160;&#160; 1. 정당한 이유없이 타인의 명예를 손상시키거나 권리를 침해하는 행위<br>&#160;&#160;&#160;&#160;&#160; 2. 공공질서 또는 미풍양속을 해하는 행위<br>&#160;&#160;&#160;&#160;&#160; 3. 본 사이트의 명예를 손상시키거나 운영을 방해하는 행위<br>&#160;&#160;&#160;&#160;&#160; 4. 국가안전을 위협하거나 범죄와 결부된다고 인정되는 행위<br>&#160;&#160;&#160;&#160;&#160; 5. 본 규칙에 위반하여 회원활동을 하는 행위<br>&#160;&#160;&#160;&#160;&#160; 6. 기타 현행법에 위배되는 행위</p>
                                <p>&#160;<br>■ 제 6 조 (회원가입 제한)</p>
                                <p>다음 각호에 해당되는 경우 사전 경고없이 해당 회원에 대해 삭제, 이동, 이용자 접근 제한, 이용 정지 등의 조치를 취할 수 있습니다.</p>
                                <p>① 제 5 조에 의한 회원의 의무를 위반하였을 경우<br>② 게시판에 불법 성인물 및 음란물을 게시하거나 링크하는 경우<br>③ 게시판에 저작권 및 저작인접권을 침해하는 내용을 게시하거나 링크하는 경우<br>④ 회원가입시 거짓정보를 기입한 경우.<br>⑤ 회원의 동의없이 상업적 광고성 글을 게제하는 경우.</p>
                                <p>&#160;<br>■ 제 7 조 (게시판 글의 저작권)</p>
                                <p>① 게시판에 게시한 글의 저작권에 대한 일체의 권리는 해당 글의 게시자에게 있습니다.<br>② 게시판의 글과 관련한 모든 법적인 문제에 대한 책임은 해당 글의 게시자에게 있습니다.</p>
                                <p>&#160;<br>■ 제 8 조 (내용의 변경 및 추가)</p>
                                <p>운영자가 필요하다고 판단하는 경우 본 홈페이지의 내용을 추가, 변경 또는 삭제할 수 있으며 그 내용을 홈페이지내에 게시하거나 별도로 공지합니다.</p>
                                <p><br>■ 제 9 조 (관리운영자의 의무)</p>
                                <p>회원가입과 관련하여 알게 된 회원의 신상정보를 본인의 승낙없이 타인에게 누설, 배포하거나 상업적 목적으로 사용할 수 없습니다.<br>단, 관계법령에 근거하여 관계 기관의 요구가 있는 경우, 운영위의 토의에 의해서 이에 응할 수 있습니다.</p>
                                <p><br>■ 제 10 조 (본 사이트의 관리)</p>
                                <p>① 게시판에 글을 게시, 변경, 삭제의 책임은 해당 글의 게시자에게 있습니다.<br>② 게시판 글의 손망실에 대비한 원본 및 사본 유지(백업)의 책임은 해당 글의 게시자에게 있습니다.<br>③ 특정 회원 및 비회원의 게시한 글이 본 사이트의 운영에 타격을 준다고 판단할 경우,해당 글의 게시자에게 시정을 권고하거나 해당 글의 게시자에 대한 접근을 차단할 수 있습니다. 이 경우, 접근차단 즉시 해당 글의 게시자에게 접근차단 사실을 통보하여야 합니다.</p>
                                <p>&#160;<br>■ 제 11 조 (손해배상 및 면책)</p>
                                <p>① 회원은 본 사이트에서 허용하지 않은 행위 또는 활동으로 인한 모든 결과 및 손실에 대한 책임은 해당 회원에게 있으며, 본 사이트는 책임을 지지 않습니다.<br>② 회원 또는 본 사이트 운영자는 천재지변, 불가항력적인 사유으로 인하여 본 규칙에서 정하는 바를 위반하게 될 경우, 해당 책임을 지지 않습니다.<br>③ 본 홈페이지 운영의 중단으로 인하여 회원에게 발생할 수 있는 제반 손해에 대하여 배상할 책임을 지지 않습니다.<br>④ 회원의 귀책사유로 인한 본 사이트 운영장애에 대하여 책임을 지지 않으며 이로 인해 본회가 입는 손해는 해당 회원이 배상하여야 합니다.<br>⑤ 당사는 회원에게 제공, 게시 또는 전송한 자료의 신뢰도, 정확성 등의 사항에 관하여 책임을 지지 않습니다.<br></p>
                            </div>
                            <div class="check">
                                <input id="check1" type="checkbox" value="" class="checkboxdesign">
                                <label for="check1">이용약관에 동의합니다.</label>
                            </div>
                        </div>
                        <div class="agree2 agrcommon">
                            <p class="agreetitle">개인정보 수집 및 이용에 관한 안내 </p>
                            <div class="agree1-1">
                                <p>한국국공립유치원연합회는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
                                <p>&cir;&nbsp;본 방침은 2011 년 12 월 20 일 부터 시행됩니다.&#160; <br>&#160;<br>■ 제1조 수집하는 개인정보 항목 <br>한국국공립유치원연합회는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
                                <p>1) 수집항목</p>
                                <p>[ 회원 가입 시]<br>&cir;&nbsp; 수집항목 : 이름, 아이디, 비밀번호, 자택주소, 자택전화번호, 휴대번호, 이메일, 직업, 유치원명, 유치원 주소, 유치원 전화번호, 유치원 팩스번호, 직위</p>
                                <p>서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>&cir;&nbsp; Ip address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록</p>
                                <p>2) 개인정보 수집방법</p>
                                <p>&cir;&nbsp; 홈페이지, 서면양식, 팩스, 전화</p>
                                <p>■ 제2조 개인정보의 수집 및 이용목적 <br>한국국공립유치원연합회는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
                                <p>&cir;&nbsp; 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 콘텐츠 제공</p>
                                <p>&cir;&nbsp; 회원 관리<br>회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 불만처리 등 민원처리, 고지사항 전달</p>
                                <p>&cir;&nbsp; 마케팅 및 광고에 활용<br>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계 </p>
                                <p>■ 제3조 개인정보의 보유 및 이용기간 <br>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. <br>단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
                                <p>&cir;&nbsp; 계약 또는 청약철회 등에 관한 기록<br>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>보존 기간 : 5년</p>
                                <p>&cir;&nbsp; 대금결제 및 재화 등의 공급에 관한 기록<br>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>보존 기간 : 5년</p>
                                <p>&cir;&nbsp; 소비자의 불만 또는 분쟁처리에 관한 기록<br>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>보존 기간 : 3년</p>
                                <p>&cir;&nbsp; 본인확인에 관한 기록<br>보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br>보존 기간 : 6개월</p>
                                <p>&cir;&nbsp; 웹사이트 방문기록<br>보존 이유 : 통신비밀보호법<br>보존 기간 : 3개월&#160;&#160; </p>
                                <p>■ 제4조 개인정보의 파기절차 및 방법 <br>한국국공립유치원교원연합회는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. <br>파기절차 및 방법은 다음과 같습니다.</p>
                                <p>&cir;&nbsp; 파기절차<br>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) <br>내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.</p>
                                <p>별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
                                <p>&cir;&nbsp; 파기방법<br>- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. </p>
                                <p>■ 제5조 개인정보 제공 <br>한국국공립유치원교원연합회는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
                                <p>&cir;&nbsp; 이용자들이 사전에 동의한 경우<br>&cir;&nbsp; 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 </p>
                                <p>■ 제6조 수집한 개인정보의 위탁 <br>한국국공립유치원교원연합회는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. <br>향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다. </p>
                                <p>■ 제7조 이용자 및 법정대리인의 권리와 그 행사방법 <br>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>이용자 혹은 만 14세 미만 아동의 개인정보 조회수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 <br>본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. <br>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. <br>또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. <br>한국국공립유치원교원연합회는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “한국국공립유치원교원연합회가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 <br>따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. </p>
                                <p>■ 제8조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항&#160; <br>한국국공립유치원교원연합회는 이용자에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 ＇쿠키(cookie)＇ 등을 사용합니다. <br>쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장되기도 합니다. <br>한국국공립유치원연합회는 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
                                <p>1) 쿠키 등 사용 목적<br>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공</p>
                                <p>2) 쿠키 설정 거부 방법<br>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. <br>따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.</p>
                                <p>&cir;&nbsp; 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)<br>① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br>② [개인정보 탭]을 클릭합니다.<br>③ [개인정보취급 수준]을 설정하시면 됩니다.<br>&#160;<br>■ 제9조 개인정보의 기술적, 관리적 보호 대책 <br>한국국공립유치원교원연합회는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 <br>확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.</p>
                                <p>1) 개인정보 암호화<br>이용자의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 <br>별도 보안기능을 통해 보호 하고 있습니다.</p>
                                <p>2) 해킹 등에 대비한 기술적 대책<br>한국국공립유치원교원연합회는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 <br>구역에 시스템을 설치하고, 침입 차단장치 이용 및 침입탐지시스템을 설치하여 24시간 감시하고 있습니다.<br>그리고 백신 프로그램을 주기적으로 업데이트하며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</p>
                                <p>3) 개인정보처리시스템 접근 제한<br>한국국공립유치원교원연합회는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 <br>비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.</p>
                                <p>4) 개인정보 취급 직원의 교육<br>개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 <br>접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.</p>
                                <p>5) 개인 아이디와 비밀번호 관리<br>이용자가 사용하는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다. <br>한국국공립유치원연합회는 이용자의 개인적인 부주의로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제와 <br>기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 비밀번호에 대한 보안 의식을 가지고 비밀번호를 자주 변경하며 <br>공용pC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.&#160; </p>
                                <p>■ 제10조 개인정보에 관한 민원서비스 <br>는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
                                <p>고객서비스담당 부서 : 한국국공립유치원교원연합회<br>전화번호 : 02-577-4865<br>이메일 : <a href=mailto:kapkt@hanmail.net>kapkt@hanmail.net</a></p>
                                <p>귀하께서는 의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.<br>는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
                                <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>1.개인분쟁조정위원회 (<a href=http://www.1336.or.kr>www.1336.or.kr</a> / 1336)<br>2.정보보호마크인증위원회 (<a href=http://www.eprivacy.or.kr>www.eprivacy.or.kr</a> / 02-580-0533~4)<br>3.대검찰청 인터넷범죄수사센터 (<a href=http://icic.sppo.go.kr>http://icic.sppo.go.kr</a> / 02-3480-3600)<br>4.경찰청 사이버테러대응센터 (<a href=http://www.ctrc.go.kr>www.ctrc.go.kr</a> / 02-392-0330)<br>&#160;<br></p>
                            </div>
                            <div class="check">
                                <input id="check2" type="checkbox" value="" class="checkboxdesign">
                                <label for="check2">이용약관에 동의합니다.</label>
                            </div>
                        </div>
                    </div>
                    <div class="agreebtnset">
                        <button type="button" id="nextbtn" class="btnagree">확인</button>
                        <button type="button" class="btncancel" onclick="location.href='../main/index.php';">취소</button>
                    </div>
                </form>
            </div>
        </div>
    </div>
    <?php include "../inc/footer.php"; ?>
    <!-- <script type="text/javascript" src="../js/snb2.js"></script> -->
    <script>
        var check1 = document.querySelector("#check1");
        var check2 = document.querySelector("#check2");
        var agreeform = document.querySelector("#agreeform");
        var nextbtn = document.querySelector("#nextbtn");

        nextbtn.addEventListener("click",function(){

            if(check1.checked === false)
            {
                alert("이용약관에 동의해주세요");
            }
            else if(check2.checked === false)
            {
                alert("이용약관에 동의해주세요");
            }
            else
            {
                agreeform.submit();
            }

        });

    </script>
    <script type="text/javascript" src="../js/snb.js"></script>
    <script type="text/javascript" src="../js/snb2.js"></script>
</body>
</html>