<?php include "../inc/common.php" ?>
<body>
    <?php include "../inc/header.php" ?>
    <div class="svis">
        <div class="w1420">
            <div class="loc-wrap">
                <ul class="loc">
                    <li class="home"><i data-feather="home"></i></li>
                    <li>이용약관</li>
                </ul>
            </div>
            <h5 class="sub-title">이용약관</h5>
        </div>
    </div>
    <div class="container">
        <div class="w1420">
            <div class="privacy_inner">
                <p class="privacy_title">제 1 장 총칙</p>
                <p class="privacy_title2">제 1 조 (목적)</p>
                <p class="detail">본 약관은 이룸리온(이하 “교육원”)이 제공하는 홈페이지 서비스 (이하 “서비스”)의 가입 조건 및 이용에 관한 제반사항과 기타 필요사항을 규정함을 목적으로 합니다.</p>

                <p class="privacy_title2">제 2 조 (약관의 효력 및 적용과 변경)</p>
                <p class="detail">(1) 본 약관은 서비스화면 내에서 공시함으로써 효력을 발생하며, 본 약관에 동의하고 회원가입을 한 회원은 약관에 동의한 시점부터 동의한 약관의 적용을 받으며 약관의 변경이 있을 경우에는 변경의 효력이 발생한 시점부터 변경된 약관의 적용을 받습니다. <br>
                    (2) 교육원은 합리적인 사유가 발생될 경우에는 본 약관을 변경할 수 있으며, 약관을 변경할 경우에는 지체 없이 적용일자 및 주요 개정사유를 명시하여 서비스 내에 공지합니다.<br>
                    (3) 회원은 변경된 약관에 동의하지 않을 경우 회원 해지를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일(해당일이 토요일 또는 공휴일인 경우에는 다음 영업일) 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우에는 약관의 변경사항에 동의한 것으로 간주됩니다.</p>

                <p class="privacy_title2">제 3 조 (약관 외 준칙)</p>
                <p class="detail">(1) 본 약관은 서비스 내에 게시하는 개별서비스에 관한 이용안내와 함께 적용합니다.<br>
                    (2) 본 약관 및 서비스 내에 게시된 개별서비스에 관한 이용안내에 명시되지 아니한 사항에 대해서는 관계법령 및 서비스별 안내의 취지에 따라 적용할 수 있습니다.</p>

                <p class="privacy_title2">제 4 조 (용어의 정의)</p>
                <p class="detail">(1) 본 약관에서 정하는 용어의 정의는 다음과 같습니다.<br>
                    &nbsp;&nbsp;&nbsp;① ‘이용자’란 서비스에 접속하여 본 약관에 따라 교육원이 제공하는 서비스를 받는 회원과 비회원을 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;② ‘회원’이라 함은 회원등록을 이행한 자로서, 교육원의 정보를 지속적으로 제공받으며, 교육원이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;③ ‘비회원’이란 회원으로 가입하지 아니하고 교육원이 제공하는 서비스를 이용하는 자를 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;④ ‘ID’란 회원식별과 서비스 이용을 위하여 회원이 선정하고 교육원이 승인한 문자와 숫자의 조합을 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;⑤ ‘비밀번호’란 회원의 정보보호와 안전한 서비스 이용을 위해 회원이 선정한 문자와 숫자의 조합을 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;⑥ ‘이용계약’이라 함은 서비스 이용과 관련하여 교육원과 이용자가 계약을 체결하는 것을 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;⑦ ‘해지’라 함은 교육원 또는 이용자가 서비스의 이용계약을 해약하는 것을 말합니다.<br>
                    &nbsp;&nbsp;&nbsp;⑧ ‘운영자’란 서비스의 전반적인 관리와 운영을 위해 교육원에서 선정한 자를 말합니다.<br>
                    (2) 본 약관에서 사용하는 용어의 정의는 전 제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별 안내에서 정하는 바에 따릅니다.</p>

                <p class="privacy_title">제 2 장 서비스 이용계약</p>
                <p class="privacy_title2">제 5 조 (서비스 이용신청)</p>
                <p class="detail">(1) 서비스를 이용하고자 하는 이용자는 회원으로 가입하여 교육원에서 요청하는 제반정보(이름, 생년월일, 이메일, 연락처, 주소 등)를 제공하여야 합니다.<br>
                    (2) 회원은 반드시 회원 본인의 이름과 생년월일을 제공하여야만 서비스를 이용할 수 있으며, 실명으로 등록하지 아니한 자는 일체의 권리를 주장할 수 없습니다.<br>
                    (3) 타인의 명의와 개인정보를 도용하여 이용신청을 한 회원의 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.<br>
                    (4) 교육원은 서비스를 이용하는 회원에 대하여 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분화하여 이용에 차등을 둘 수 있습니다.</p>

                <p class="privacy_title2">제 6 조 (이용신청의 승낙)</p>
                <p class="detail">교육원은 회원이 전 제 5 조에서 정한 바를 따르고, 본 약관에 동의할 때 업무수행 또는 기술상 지장이 없는 경우 접수순서에 따라 서비스 이용을 승낙합니다.<br>
                    다만, 교육원은 다음 각 호의 경우에 승낙을 철회하거나 거절할 수 있습니다.<br>
                    (1) 회원이 전 제5조 제1~3항에서 정한 사항을 위반하여 신청한 경우<br>
                    (2) 이용계약 신청서의 내용을 허위로 기재한 경우<br>
                    (3) 사회의 안녕과 질서 및 미풍양속을 저해할 목적으로 신청한 경우<br>
                    (4) 부정한 용도로 서비스를 이용하거나 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우<br>
                    (5) 본 서비스와 경쟁관계에 있는 이용자가 신청하는 경우<br>
                    (6) 교육원 설비의 여유가 없거나 교육원의 기술상 지장이 있다고 판단되는 경우<br>
                    (7) 기타 규정된 제반사항을 위반하여 신청한 경우</p>

                <p class="privacy_title2">제 7 조 (이용계약의 성립)</p>
                <p class="detail">(1) 이용계약은 이용자의 본 약관 내용에 대한 동의와 이용신청에 대한 교육원의 이용승낙으로 성립합니다.<br>
                    (2) 본 약관에 대한 동의는 이용신청 당시 ‘동의함’ 버튼을 누름으로써 의사표시를 합니다.</p>

                <p class="privacy_title2">제 8 조 (이용자 ID 부여 및 변경 등)</p>
                <p class="detail">(1) 이용자 ID는 이메일을 기준으로 개인에게 하나만을 발급하는 것을 원칙으로 합니다.<br>
                    (2) 이용자 ID는 원칙적으로 변경이 불가능하며 부득이한 사유로 인하여 변경하고자 하는 경우에는 해당 ID를 해지하고 서비스에 재가입해야 합니다.<br>
                    (3) 이용자 ID 및 비밀번호의 관리책임은 이용자 본인에게 있습니다. 이를 소홀히 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 이용자에게 있으며 교육원은 그에 대한 일체의 책임을 지지 않습니다.<br>
                    (4) 이용자 ID는 공유 또는 양도 할 수 없습니다.<br>
                    (5) 이용자 ID는 다음 각 호에 해당하는 경우 이용자 또는 교육원의 요청으로 변경할 수 있습니다.<br>
                    &nbsp;&nbsp;&nbsp;① 이용자 ID가 이용자의 전화번호 또는 주민등록번호 등으로 등록되어 사생활침해가 우려되는 경우<br>
                    &nbsp;&nbsp;&nbsp;② 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br>
                    &nbsp;&nbsp;&nbsp;③ 기타 합리적인 사유가 있는 경우<br>
                    (6) 이용자 ID는 회원 본인의 동의하에 회원이 이용하는 교육원의 다른 서비스의 회원 ID와 연동될 수 있습니다.<br>
                    (7) 이용자의 ID가 중복되어 서비스 제공이 곤란한 경우 교육원은 이용자에게 타인과 중복되지 아니하는 ID로 변경할 것을 요청할 수 있습니다. 이외에 교육원은 사이트 통합, 중요정책 변경의 사유에 따라 ID의 본질적인 부분을 변경하지 아니하는 방법으로 ID를 일괄 변경할 수 있습니다. 이 경우 교육원은 당해 회원에게 그 변경사실을 통지합니다.</p>

                <p class="privacy_title">제 3 장 계약당사자의 의무</p>
                <p class="privacy_title2">제 9 조 (교육원의 의무)</p>
                <p class="detail">(1) 교육원은 회원이 희망한 서비스 제공 개시 일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.<br>
                    (2) 교육원은 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 손상된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br>
                    (3) 교육원은 개인정보보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.<br>
                    (4) 교육원은 회원의 신상정보를 본인의 승낙 없이 외부로 유출하거나 제3자에게 배포, 제공하지 않습니다. <br>
                    다만, 적법한 절차를 거친 국가기관의 요구나 수사상 또는 기타 공익을 위하여 필요하다고 인정되는 경우는 예외로 합니다. <br>
                    회원의 개인정보보호에 관하여는 관련법령 및 교육원이 정하는 ‘개인정보보호정책’에서 정하는 바에 의합니다.<br>
                    (5) 교육원은 회원으로부터 제기되는 의견이나 불만사항이 정당하다고 객관적으로 인정될 경우 적절한 절차를 거쳐 즉시 처리하여야합니다. <br>
                    다만, 즉시 처리가 곤란한 경우는 회원에게 그 사유와 처리일정을 통보하여야 합니다.</p>

                <p class="privacy_title2">제 10 조 (회원의 의무)</p>
                <p class="detail">(1) 회원은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.<br>
                    (2) 회원은 본 약관에서 규정하는 사항과 기타 교육원이 정한 제반 규정, 공지사항 등 교육원이 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 교육원의 업무에 방해가 되는 행위와 명예를 손상시키는 행위를 해서는 아니 됩니다.<br>
                    (3) 회원은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 교육원에 즉시 알려야 합니다.<br>
                    (4) 회원은 서비스 이용 중 습득한 정보를 상업적 목적으로 이용하거나 복제, 출판, 방송 등에 사용하거나, 제 3자에게 제공하는 행위를 할 수 없으며, 그 행위의 결과에 대해 교육원은 책임을 지지 않습니다. 또한 회원은 이와 같은 행위로 교육원이 손해를 입은 경우교육원에 대해 손해배상의무를 지며, 교육원은 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br>
                    (5) 회원은 교육원의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도 또는 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br>
                    (6) 회원은 서비스 이용을 위해 자신의 정보를 관리해야 하며 제5조 제1항의 등록사항에 변경이 있을 경우 서비스내의 개인정보 수정 페이지를 통해 변경사항을 즉시 알려야 합니다.<br>
                    (7) 회원은 다음 각 호에 해당하는 행위를 하여서는 아니 되며, 해당 행위를 하는 경우 교육원은 서비스 이용의 제한과 적법조치를 포함한 제재를 가할 수 있습니다.<br>
                    &nbsp;&nbsp;&nbsp;① 회원가입 신청 또는 회원정보 변경시 허위내용을 등록하는 행위<br>
                    &nbsp;&nbsp;&nbsp;② 타인의 ID, 비밀번호를 부정하게 사용하는 행위<br>
                    &nbsp;&nbsp;&nbsp;③ 이용자 ID를 타인과 거래하는 행위<br>
                    &nbsp;&nbsp;&nbsp;④ 교육원으로부터 특별한 권리를 부여받지 않고 교육원의 클라이언트 프로그램을 변경하거나, 교육원의 서버를 해킹하거나, 서비스 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑤ 교육원 및 제3자의 권리나 지적재산권을 침해하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑥ 서비스에 위해를 가하거나 고의로 방해하는 행위 및 컴퓨터 바이러스 감염 자료를 등록하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑦ 공공질서 및 미풍양속에 위배되는 내용의 정보, 문장, 도형, 음향, 동영상 등을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑧ 타인의 명예를 손상시키거나 불이익을 주는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑨ 교육원의 승인을 받지 아니하고 다른 사용자의 개인정보를 수집 또는 저장하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑩ 범죄적 행위와 결부된다고 판단되는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑪ 교육원의 운영진, 직원 또는 관계자를 사칭하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑫ 본 약관을 포함하여 기타 교육원이 정한 제반 규정 또는 이용 조건을 위반하는 행위<br>
                    &nbsp;&nbsp;&nbsp;⑬ 기타 관계법령에 위배되는 행위</p>

                <p class="privacy_title">제 4 장 서비스의 이용</p>
                <p class="privacy_title2">제 11 조 (서비스 이용시간)</p>
                <p class="detail">(1) 서비스 이용은 연중무휴, 1일 24시간을 원칙으로 합니다. 다만, 다음 각 호의 경우에는 서비스의 전부 또는 일부를 중단할 수 있으며, 이러한 경우 교육원은 사전 또는 사후에 이를 공지합니다. <br>
                    &nbsp;&nbsp;&nbsp;① 시스템 점검, 증설과 교체 및 고장 등의 사유가 발생하는 경우<br>
                    &nbsp;&nbsp;&nbsp;② 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우<br>
                (2) 교육원이 통제할 수 없는 사유로 인한 서비스 중단의 경우(시스템 운영자의 고의 또는 과실 없는 디스크장애, 시스템다운 등)에는 사전통지가 불가능하며, 타인(PC통신교육원, 기간통신사업자 등)의 고의, 과실로 인한 시스템중단 등의 경우에는 통지하지 않습니다.<br>
                    (3) 교육원은 서비스를 특정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있으며 이 경우에는 그 내용을 공지합니다.</p>

                <p class="privacy_title2">제 12 조 (서비스의 변경 및 중지)</p>
                <p class="detail">(1) 교육원은 변경될 서비스의 내용과 제공일자를 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.<br>
                    (2) 교육원은 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다.<br>
                    &nbsp;&nbsp;&nbsp;① 시스템의 점검, 증설과 교체 및 고장 등의 사유가 발생하는 경우<br>
                    &nbsp;&nbsp;&nbsp;② 교육원이 통제하기 곤란한 사정으로 불가피하게 서비스 중단이 필요한 경우<br>
                    &nbsp;&nbsp;&nbsp;③ 서비스 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br>
                    &nbsp;&nbsp;&nbsp;④ 새로운 서비스로의 교체 등 교육원이 적절하다고 판단하는 경우.<br>
                    &nbsp;&nbsp;&nbsp;⑤ 기타 정전, 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
                    (3) 교육원은 비실명인 회원, 만 14세 미만 회원, 청소년보호법상의 보호 대상인 회원, 만 20세 미만의 회원, 외국인 회원, 법인 회원에 대하여 일정한 서비스의 제공을 제한할 수 있습니다.<br>
                    (4) 전 제2항에 의한 서비스 중단의 경우에는 회원에게 그 사실을 사전에 통지합니다. 다만, 교육원이 통제할 수 없는 사유로 인한 서비스의 중단(운영자의 고의나 과실이 없는 시스템 장애 등)으로 인하여 사전 통지가 불가능 한 경우에는 예외로 합니다.</p>

                <p class="privacy_title2">제 13 조 (이용계약의 해지 및 이용제한)</p>
                <p class="detail">(1) 회원이 이용계약을 해지하고자 하는 경우에는 회원 본인이 서비스 내에서 회원탈퇴를 신청해야 합니다.<br>
                    (2) 회원이 이용계약을 해지한 후 재가입하는 경우에는 신규 회원가입으로 인정합니다.<br>
                    (3) 회원이 법령 또는 본 약관이 금지하거나 미풍양속에 반하는 행위를 하는 경우 교육원은 당해 회원에 대한 이용권한을 일정기간 제한하거나 상실시킬 수 있습니다. 다만 교육원이 회원의 이용권한을 상실시키기 위해서는 사전통지를 해야 하고 회원이 이를 시정하거나 소명할 수 있는 기회를 부여해야 합니다.</p>

                <p class="privacy_title2">제 14 조 (정보의 제공 및 회원에 대한 통지 등)</p>
                <p class="detail">(1) 교육원은 회원에게 서비스 이용에 필요가 있다고 인정되는 다양한 정보 또는 광고에 대해서 전자우편, 유/무선 매체, 서신우편 등의 방법으로 회원에게 제공할 수 있으며, 특정 항목의 정보에 대해서는 별도의 신청을 통하여 회원에게 유료로 제공할 수 있습니다.<br>
                    (2) 회원은 교육원과 광고주간의 광고계약에 따라서 서비스에 게재된 광고를 이용하거나 광고주의 판촉활동에 참여할 수 있습니다. 만약 이 과정에서 회원과 광고주간에 분쟁이 발생할 경우 교육원은 아래 각 호의 활동을 위하여 노력합니다.<br>
                    &nbsp;&nbsp;&nbsp;① 교육원은 회원의 권익보호와 피해방지를 위해 광고주의 판촉활동에 참여한 회원의 당첨여부 확인 등 회원에게 필요한 관련 정보를 제공합니다.<br>
                    &nbsp;&nbsp;&nbsp;② 교육원은 회원에게 고의적으로 피해를 입힌 사실이 언론보도 등을 통하여 객관적으로 증명된 광고주에 대하여 서비스 내에 현재 게재되고 있는 광고의 중단을 요청하거나 해당 광고주와 동일한 내용의 광고계약 체결을 제한하는 등의 조치를 실행합니다.<br>
                    (3) 회원에 대한 통지를 하는 경우 교육원은 회원이 등록한 e-mail 주소로 전자우편을 발송하거나 회원이 등록한 전화번호로 전화를 하거나 기타 서비스 내에서 교육원이 제공하는 커뮤니케이션 수단을 이용하는 방식을 선택 할 수 있습니다.<br>
                    다만, 다량 메일 발송 등이 곤란한 회원에게 통지를 해야 할 경우와 불특정 다수 회원에 대한 통지를 해야 할 경우에는 통지 사항을 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br>
                    (4) 회원이 개인정보를 허위로 기재한 경우나 제10조 제6항 기재사항의 변경의무를 소홀히 하는 경우에는 회사의 중요한 통지를받지 못할 수 있습니다.</p>

                <p class="privacy_title2">제 15 조 (게시물의 저작권 등)</p>
                <p class="detail">(1) 이용자가 서비스 내에 게시하거나 등록한 자료의 저작권은 이용자에게 귀속되며 교육원이 작성한 저작물에 대한 저작권과 기타 지적재산권은 교육원에 귀속됩니다.<br>
                    (2) 이용자는 자신이 게시한 게시물을 교육원이 국내외에서 다음 각 호의 목적으로 사용하는 것을 허락합니다.<br>
                    &nbsp;&nbsp;&nbsp;① 서비스 내에서 이용자 게시물의 복제, 수정, 개조, 전송, 전시, 배포 및 2차 저작물과 편집 저작물 작성<br>
                    &nbsp;&nbsp;&nbsp;② 교육원에서 운영하는 서비스 내에서 이용자 게시물을 전시, 배포<br>
                    &nbsp;&nbsp;&nbsp;③ 교육원의 서비스를 홍보하기 위한 목적으로 미디어, 통신사 등에게 이용자의 게시물 내용을 보도, 방영 하게하는 것.<br>
                    다만, 이 경우 교육원은 회원의 개별 동의 없이 미디어, 통신사 등에게 개인정보를 제공하지 않습니다.<br>
                    (3) 전 제1~2항에도 불구하고, 교육원이 이용자의 게시물을 전 제4항 각 호에 기재된 목적 이외에 상업적 목적으로 사용할 경우에는사전에 해당 이용자로부터 동의를 얻어야 합니다. 게시물에 대한 교육원의 사용 요청, 이용자의 동의 및 동의철회는 전화, 전자우편, 팩스 등 교육원이 요청하는 방식에 따릅니다.<br>
                    (4) 회원이 탈퇴를 하거나 회원자격을 상실한 경우 본인계정에 기록된 게시물은 삭제됩니다. 다만 제3자에 의하여 스크랩, 펌 등으로다시 게시된 게시물 등 다른 이용자의 정상적인 서비스 이용에 필요한 게시물은 삭제되지 아니 합니다.<br>
                    (5) 교육원은 교육원의 합병, 영업양도, 교육원이 운영하는 사이트간의 통합 등의 사유로 원래의 게시물의 내용을 변경하지 않고 게시물의 게시 위치를 변경할 수 있습니다.</p>

                <p class="privacy_title">제 5 장 손해배상 및 기타사항</p>
                <p class="privacy_title2">제 16 조 (손해배상)</p>
                <p class="detail">교육원은 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.</p>

                <p class="privacy_title2">제 17 조(면책조항)</p>
                <p class="detail">(1) 교육원은 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
                    (2) 교육원은 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
                    (3) 교육원은 서비스용 설비의 보수, 교체, 정기점검 등의 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
                    (4) 교육원은 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br>
                    (5) 교육원은 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가발생한 경우 책임을 지지 않습니다.<br>
                    (6) 교육원은 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br>
                    (7) 교육원은 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 교육원은 회원이 서비스를 이용하며 타 회원으로 인하여 입게 되는 제반 피해에 대하여 보상할 책임을 지지 않습니다.<br>
                    (8) 교육원은 회원이 서비스에 게재한 각종 정보와 자료 등에 대한 신뢰도와 정확도 등에 대하여 책임을 지지 않습니다.<br>
                    (9) 교육원은 이용자 상호간 및 이용자와 제3자 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를배상할 책임도 없습니다.</p>

                <p class="privacy_title2">제 18 조 (재판권 및 준거법)</p>
                <p class="detail">(1) 서비스 이용 중 발생한 회원과 교육원간의 분쟁에 대해 소송이 제기될 경우 교육원의 본사 소재지를 관할하는 법원을 관할법원으로 합니다. <br>
                    (2) 교육원과 이용자 간에 제기된 소송에는 대한민국국법을 적용합니다.</p>

                <p class="end">[부칙]
                    (시행일) 본 약관은 2019년 02월 01일부터 적용됩니다.</p>
            </div>
        </div>
    </div>
    <?php include "../inc/footer.php" ?>
</body>

</html>