<?php include "../inc/common.php" ?>
<body>
    <?php include "../inc/sub_quick.php" ?>
    <?php include "../inc/header.php" ?>
    <div class="svis svis05">
        <h5 class="svis_title">회원가입</h5>
    </div>
<!--    snb 주석처리-->
    <div id="join1" class="content">
        <div class="center">
            <h5 class="sub_title">회원가입</h5>
            <div class="sub_inner">
                <form action="">
                   <ul class="join_tab">
                        <li class="on"><a href="#">01.약관동의</a></li>
                        <li><a href="#">02.정보입력</a></li>
                        <li><a href="#">03.가입완료</a></li>
                    </ul>
                    <p class="join_notice">회원가입약관 및 개인정보처리방침안내의 내용에 동의하셔야 회원가입 하실 수 있습니다.</p>
                    <div class="rule_box">
                        <p class="title_small">회원가입약관</p>
                        <textarea name="" id="">
제 1 장 총 칙 

제1조 (목 적) 
이 약관은 대전광역시 서구청소년상담복지센터가 제공하는 인터넷 서비스(이하 "청소년상담복지센터"이라 한다)의 이용조건 및 절차에 관한 기본적인 사항을 정함을 목적으로 합니다. 

제2조 (정의) 
이 약관에서 사용하는 용어의 의미는 다음 각 호와 같습니다.
(1) "이용자"란 청소년상담복지센터에 접속하여 이 약관에 따라 청소년상담복지센터가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
(2) "회원"이라 함은 청소년상담복지센터에 개인정보를 제공하여 약관동의 절차를 거쳐 회원 등록을 한 후 이용자번호를 부여받은 자로서, 청소년상담복지센터가 제공하는 정보를 사용하며 상담 및 검사 서비스와 함께, 필요에 따라 전문가와의 연계 서비스를 제공받을 수 있는 이용자를 말합니다. 

제3조 (약관의 효력 및 변경) 
(1) 이 약관은 청소년상담복지센터의 서비스 메뉴 및 청소년상담복지센터에 게시하여 공시하거나 기타의 방법으로 이용자에게 공지함으로써 효력을 발생합니다. 
(2) 청소년상담복지센터는 서비스를 개선할 목적이나 기타 합리적인 사유가 발생하는 경우에는 이 약관을 변경할 수 있으며, 약관이 변경된 경우에는 적용일자 및 개정 사유를 명시하여 현행 약관과 함께 청소년상담복지센터의 초기화면 공지사항에 그 적용일자 7일 이전부터 적용일자 전일까지 공시 또는 공지합니다. 

제4조 (회원에 대한 통지) 
(1)청소년상담복지센터가 특정 회원에 대하여 통지를 하는 경우에는 회원이 청소년상담복지센터에 제공한 전자우편 주소로 할 수 있습니다. 
(2) 청소년상담복지센터가 불특정다수의 회원에 대하여 통지를 하는 경우에는 청소년상담복지센터상의 공지사항에 게시함으로써 통지한 것으로 간주합니다. 

제5조 (약관의 적용) 
이 약관에 명시되지 아니한 사항과 이 약관의 해석에 관하여는 전기통신사업법, 정보통신망이용촉진 등에 관한 법률, 약관규제에 관한 법률 및 기타 관계법령의 규정에 의합니다. 

제 2 장 회원의 가입 

제6조 (회원가입 신청) 
(1) 이용자는 청소년상담복지센터가 정한 가입양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다. 
(2) 이용자가 가입신청양식에 기재하는 모든 정보는 실제 데이터인 것으로 간주되며 허위의 정보를 입력한 이용자는 법적인 보호를 받을 수 없고, 서비스 사용의 제한을 받을 수 있습니다. 

제7조 (회원가입신청에 대한 승낙과 제한) 
(1) 청소년상담복지센터는 제6조 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
1. 타인 명의의 신청 또는 비실명으로 신청하는 경우
2. 고의적인 기재누락이나 허위내용을 기재하여 신청한 경우 
3. 타인에게 혐오감을 주거나 미풍약속을 저해할 목적으로 신청한 경우 
4. 기타 회원가입신청자의 귀책사유로 이용승낙이 곤란한 경우
5. 기타 청소년상담복지센터가 정한 이용신청요건이 미비되었을 때 

제8조 (이용자 정보의 변경) 
모든 회원은 회원 가입시 기재한 회원정보가 변경되었을 경우 즉시 서비스의 회원정보수정 메뉴를 통해 수정을 하여야 하며, 회원정보를 변경하지 않아 발생되는 문제의 책임은 회원에게 있습니다. 

제 3 장 회원에 관한 정보의 이용 

제9조 (정보 제공 및 보안) 
(1) 청소년상담복지센터는 회원관리를 위해 개인 신상에 관한 정보를 제공받을 수 있습니다. 
(2) 청소년상담복지센터는 다음 각 호의 경우를 제외하고는 이용자로부터 제공받은 정보를 이용자의 사전 동의없이 제 3자에게 제공할 수 없습니다. 
1. 상담을 위하여 필요한 경우
2. 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우
3. 통계작성, 학술연구, 홍보자료, 경영분석을 목적으로 하는 경우(성명 및 주민등록번호 등을 제외한 개인 식별이 불가능한 정보에 한함) 

제4장 서비스의 이용 및 제한

제10조 (서비스의 내용 및 변경) 
(1) 청소년상담복지센터는 다음 각 호의 서비스를 제공합니다. 
1. 청소년상담복지센터 소개
2. 사이버상담실을 통한 온라인상담 및 면접상담 신청 등의 서비스 제공
3. 상담자료실 정보 제공
4. 전문가 교육 관련 정보 제공 
5. 상담기관 네트워크 정보 제공
6. 각종 교육 및 신청 프로그램 제공
7. 심리검사 프로그램 제공 
(2) 청소년상담복지센터는 불가피한 여건이나 사정이 있는 경우 제공하는 서비스의 내용을 변경 할 수 있습니다.
(3) 청소년상담복지센터는 제2항의 사유로 서비스 내용이 변경되는 경우, 이로 인하여 이용자가 입은 손해에 대하여는 배상하지 아니합니다. 단, 청소년상담복지센터의 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다. 

제11조 (서비스의 이용 및 중단) 
(1) 청소년상담복지센터의 회원은, 모든 서비스를 무료로 이용할 수 있으며, 본 서비스는 1일 24시간 연중무휴로 제공됨을 원칙으로 합니다. 
(2) 청소년상담복지센터는 다음 각 호에 해당하는 경우 서비스 제공을 일시적으로 중지할 수 있습니다. 
1. 서비스용 시스템 신규 설비 및 보수 등 공사로 인해 부득이한 경우
2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
3. 기타 불가항력적 사유가 있는 경우 

제12조 (회원의 게시물) (1) 청소년상담복지센터는 회원이 게시하거나 등록하는 내용물이 다음 각 호에 해당하는 경우 사전통지 없이 회원의 게시물을 삭제할 수 있습니다. 
1. 다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 경우
2. 허위 내용의 유포
3. 공공질서 및 미풍양속에 위반되는 내용인 경우
4. 범죄적 행위에 결부된다고 인정되는 내용일 경우
5. 청소년상담복지센터의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 경우 (2) 청소년상담복지센터는 회원이 게시한 게시물의 진위, 신뢰도, 정확성 등 그 내용에 대하여 책임지지 않습니다. 

제 5 장 청소년상담복지센터와 이용자의 의무사항 

제13조 (청소년상담복지센터의 의무) 
(1) 청소년상담복지센터는 법령과 이 약관이 금지하는 행위를 하지 않으며, 약관이 정하는 바에 따라 안정적이고, 지속적으로 서비스를 제공하는 데 최선을 다합니다. 
(2) 청소년상담복지센터는 이용자가 안전하게 본 서비스를 이용할 수 있도록 이용자의 개인정보를 보호합니다. 
(3) 청소년상담복지센터는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우, 즉시 처리하여야 합니다. 즉시 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 통보하여야 합니다. 
(4) 이용자는 언제든지 청소년상담복지센터가 가지고 있는 자신의 개인정보에 대해열람, 수정 및 삭제를 요청할 수 있으며 청소년상담복지센터는 이에 대한 처리 의무가 있습니다. 
(5) 청소년상담복지센터는 계속적이고 안정적인 서비스의 제공을 위해 설비에 장애가 생길 때에는 이를 지체 없이 수리 또는 복구합니다. 단, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있습니다. 

제14조 (이용자의 의무) 
(1) 회원 ID와 비밀번호에 대한 모든 관리는 회원에게 책임이 있습니다. ID와 비밀번호의 관리 소홀로 인한 부정사용에 대한 모든 결과의 책임은 전적으로 회원에게 있습니다. 
(2) 회원은 ID 및 비밀번호를 제3자가 이용하게 할 수 없으며, 자신의 ID가 부정하게 사용되고 있음을 발견한 즉시 청소년상담복지센터에 그 사실을 통보해야 합니다. 
(3) 이용자는 다음 행위를 하여서는 안 됩니다. 
1. 신청 또는 변경시 허위내용의 등록
2. 청소년상담복지센터 프로그램에 게시된 정보의 변경
3. 청소년상담복지센터가 정한 정보 이외의 것을 송신 또는 게시하는 행위 
4. 청소년상담복지센터와 기타 제3자의 저작권 등 지적재산권에 대한 침해 
5. 청소년상담복지센터와 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
6. 정보통신설비의 오작동이나 정보 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우
7. 외설 또는 폭력적인 메시지, 화상, 음성과 관련된 정보를 청소년상담복지센터에 공개 또는 게시하는 행위 

제6장 기타 

제15조 (정보수정 및 회원탈퇴) 
(1) 회원이 정보수정을 하고자 할 때는 회원 본인이 서비스의 회원정보수정 메뉴를 통해 수정을 합니다. 
(2) 회원은 탈퇴를 희망하는 경우 “회원탈퇴” 코너에서 회원탈퇴를을 할 수 있습니다. 

제16조 (자격상실 및 이용정지) 
(1)회원이 사망한 때는 회원자격을 상실합니다. 
(2) 회원이 다음 각 호의 사유에 해당하는 경우, 청소년상담복지센터는 회원 자격을 상실시킬 수 있습니다. 
1. 등록 신청시에 허위 내용을 등록한 경우
2. 청소년상담복지센터에 제공되는 정보를 변경하는 등 서비스의 운영을 방해한 경우
3. 약관을 위반한 경우
4. 기타 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우
(3) 회원이 다음 각 호에 해당하는 행위를 했을 경우 사전통고 없이 계약을 해지하거나 서비스 이용을 중지할 수 있습니다.
1. 타 회원의 ID나 비밀번호를 도용하거나 부정하게 사용하는 경우
2. 서비스를 이용하여 국익 또는 사회적 공익을 침해하는 경우
3. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우
4. 서비스 운영을 고의로 방해하는 경우
5. 중대한 과실로 시스템을 정지시키거나 운영상 문제를 야기하는 경우
6. 청소년상담복지센터나 타인의 권리를 침해하는 경우
7. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우
8. 본 약관을 포함, 청소년상담복지센터가 정한 이용조건 및 관계법령을 위반한 경우
9. 기타 자격상실의 사유에 해당하는 경우와 건전한 사이트 운영에 저촉되는 경우 

제17조 (손해배상의 범위 및 청구) 
청소년상담복지센터는 서비스로부터 이용고객이 받은 손해가 천재지변 등 불가항력적이거나 이용고객의 고의 또는 과실로 인하여 발생한 때에는 손해배상을 하지 아니합니다. 

제18조 (면책조항) 
(1) 청소년상담복지센터는 천재지변이나 이에 준하는 불가항력으로 인해 서비스를 제공 할 수 없는 경우 서비스 제공에 대한 책임이 면제됩니다. 
(2) 청소년상담복지센터는 회원의 귀책사유로 인한 서비스 이용의 장애에 대해 책임을 지지 않습니다. 
(3) 청소년상담복지센터는 서비스에서 제공하는 자료에 대해 회원의 선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다. 
(4) 청소년상담복지센터는 회원이 게시한 게시물로 인하여 발생한 손해에 대하여 책임지지 않습니다. 

제19조 (지적재산권의 귀속 및 이용제한) 
(1) 청소년상담복지센터가 작성한 저작물에 대한 저작권 기타 지적재산권은 "서울특별시청소년상담지원센?quot;에 귀속합니다. 
(2) 이용자는 청소년상담복지센터를 이용함으로써 얻은 정보를 청소년상담복지센터의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제 3자에게 이용하게 하여서는 안됩니다. 
(3) 회원의 게시물과 자료에 대한 권리와 책임은 게시자에게 있으며 청소년상담복지센터는 게시자의 동의 없이 이를 영리적 목적으로 사용할 수 없습니다. 단, 회원이 게시판에 공개한 자료의 경우 실명을 알 수 있는 정보를 노출하지 않은 상태에서 연구, 통계목적으로 사용이 가능합니다. 

제20조 (관할법원) 
본 서비스와 관련되어 분쟁에 대한 소송이 제기될 경우 청소년상담복지센터 소재지를 관할하는 법원을 관할법원으로 합니다. 

< 부칙 > 
(시행일) 이 약관은 2005년 1월 29일부터 시행합니다. 
대전광역시 서구청소년상담복지센터
                        </textarea>
                         <p class="agree_line">
                            <input id="join_" type="checkbox">
                            <label for="join_">회원가입약관의 내용에 동의합니다.</label>
                        </p>
                    </div>
                   
                    <div class="privacy">
                        <p class="title_small">개인정보처리방침안내</p>
                        <table>
                            <thead>
                                <tr>
                                    <th>목적</th>
                                    <th>항목</th>
                                    <th>보유기간</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>이용자 식별 및 본인여부 확인</td>
                                    <td>아이디, 이름, 비밀번호</td>
                                    <td>회원 탈퇴 시까지</td>
                                </tr>
                                <tr>
                                    <td>고객서비스 이용에 관한 통지,<br>CS대응을 위한 이용자 식별</td>
                                    <td>연락처 (이메일, 휴대전화번호)</td>
                                    <td>회원 탈퇴 시까지</td>
                                </tr>
                            </tbody>
                        </table>
                         <p class="agree_line">
                            <input id="privacy_" type="checkbox">
                            <label for="privacy_">개인정보처리방침안내의 내용에 동의합니다.</label>
                        </p>
                    </div>
                    <div class="black_btn next_step"><a href="<?=dir?>user/join_2.php">다음</a></div>
                </form>
            </div>
        </div>
    </div>
    <?php include "../inc/footer.php" ?>
</body>
</html>